[
    {
      "id": 1,
      "image": "./photos 1.png",
      "name": "Ibrahim Abdirashid Ibrahim",
      "title": "Graphic Designer / Web Developer",
      "oraahda":  "Waxaan ka mid ahay ardeyda wax ka barata machadka Hirkaab Academy waxaana ka bartaa Fullstuck web development Hadeer waxaan ku jiraa qeybta Front-end web development Runtii ma soo koobi karo cilmiga aan ka bartay Hirkaab Academy Waxaan helay Mentorship i haga, oo wixii su'aal ah ama problem ah ee i qabsada ila xaliya si hagar la`aan ah. Sidoo kale waxaan helay casharo really projects ah oo qofka lagu barayo shey walba iyo sida uu shaqenayo."
    },
    {
      "id":2,
      "name": "Hayat Ibrahim  Ege",
      "title": "Web Designer / Web Developer",
      "oraahda": "Waxaan ka mid ahay ardeyda wax ka barata machadka Hirkaab Academy, Waxaana ka bartaa Fullstuck web development Hadeer waxaan ku jiraa qeybta Front-end web development Runtii ma soo koobi karo cilmiga aan ka bartay Hirkab Academy Waxaan helay macalin i garab qabta oo iga siisay faham wanaagsan waxa uu yahay coding iyo sida ugu fiican ee lagi barto programming-ka Sidoo kale waxaan helay casharo  diyaarsan iyo caawimaad joogto ah 24ka saacba oo wixii su'aal ah ee aan qabo markiiba macallinku ila xalinayo. Waxaan halkan uga Mahad celinayaa Ustaadkeyga Mohamed Dek Dalmar"},
    {
      "id": 3,
      "name": "Ahmed Nour Izmacil Hassan ",
      "title": "Graphic Designer / Web Developer",
      "oraahda": "Waxaan kamid ahay ardayda waxka barata Hirkaab Academy Waxaana ka bartaa  Fullstack Web-development Hada waxaa gaba gabo ii ah Front-end Web-Development Run ahaantii ma qiyaasi Karo cilmiga ama aqoonta aan ka faa`iday Hirkaab Academy waxaa igu garab taagnaa maclimiin 24/7 heegan ku ah Academyada hore Uma fahan saneen coding ama programming luqadaha coding iyo qaabka loogu shaqeysto  Hirkaab Academy markaan soo gaaray waxaa iga caawiyey Macalin Tayo sare leh oo iikala micneyay luuqadaha la iga rapo inaan Barto jadwalna iigu sameyay."
    }
  ]
  